{
  "title": "نادي سيارات خدمى متطور يعمل وفق المعايير الاوربية",
  "about": "يقدم النادي لأعضاؤه العديد من الخدمات الحقيقية التي تفيدهم في كل ما يتعلق بسياراتهم بدء من التفكير في الشراء أو الحصول على قرض السيارة والتأمين عليها وكذلك برنامج الانقاذ والمساعدات التي تحميهم من الاخطار والمشاكل التي يمكن ان تواجههم على",
  "services_corporates": [
    {
      "name": "السيارة البديلة",
      "header": "سيارة موديل نفس العام أو العام السابق في حالة وقوع حادث لسيارة العميل تسبب في عن عدم قدرة السيارة  عن الحركة تماماً وفق تقرير فني معتمد ويستلزم اصلاحها مدة تزيد عن 5 أيام عمل .",
      "notes": "",
      "serviceList": [],
      "img": "ic_driver.svg"
    },
    {
      "name": "ترتيبات خدمة الإسعاف",
      "header": "الإتصال ومتابعة وصول سيارة الإسعاف للمشترك والمرافقين والتأكد من جودة الخدمة الطبية.",
      "notes": "",
      "serviceList": [],
      "img": "ambulance_arrangements.png"
    },
    {
      "name": "إنقاذ الركاب",
      "header": "في حالة حدوث عطل او حادث يستوجب نقل السيارة ضمن برامج يورو أسيست تتكفل يورو أسيست بإرسال سيارة لنقل الراكبين بحد أقصى 4 اشخاص، الى أقرب محطة ركوب عمومية للأشخاص أو الى منزل العميل (أيهما أقرب)",
      "notes": "",
      "serviceList": [],
      "img": "ic_bus.svg"
    },
    {
      "name": "تكاليف الاقامة",
      "header": "في حالة وقوع حادث لسيارة العميل تسبب في توقف السيارة عن الحركة تماماً ويستلزم اصلاحها مدة تزيد عن 5 أيام عمل (باستثناء العطلات الرسمية) وفقا لتقرير فني معتمد. شرط ان يكون الحادث في مدينة تبعد أكثر من 300 كم عن مسكنة الأصلي ",
      "notes": "",
      "serviceList": [],
      "img": "ic_Hotel.svg"
    },
    {
      "name": "تجديد الترخيص",
      "header": "تقوم يورو أسيست بتجديد الترخيص للسيارة نيابة عن العميل بدون أية مصاريف اضافية او إكراميات، مع التزام العميل بسداد كافة المصروفات (المثبتة بإيصالات) مع قيمة المخالفات. يتم استلام الاوراق المطلوبة وتسليم الرخصة المجددة في مكان اقامة او عمل العميل . يجب اتصال العميل لطلب هذه الخدمة قبل موعد التجديد بـ 3 أيام عمل على الاقل",
      "notes": "تقوم يورو أسيست بتجديد الترخيص للسيارة نيابة عن العميل بدون أية مصاريف اضافية او إكراميات، مع التزام العميل بسداد كافة المصروفات (المثبتة بإيصالات) مع قيمة المخالفات. يتم استلام الاوراق المطلوبة وتسليم الرخصة المجددة في مكان اقامة او عمل العميل . يجب اتصال العميل لطلب هذه الخدمة قبل موعد التجديد بـ 3 أيام عمل على الاقل",
      "serviceList": [],
      "img": "ic_driver-license.svg"
    },
    {
      "name": "خدمة من الباب للباب",
      "header": "في حالة رغبة العميل في عمل الصيانة الدورية لسياراته، تقوم يورو أسيست بإرسال سائق محترف (أو ونش انقاذ حسب اختيار العميل) ليتسلم سيارة العميل من منزله او مقر عمله، لعمل الخدمة الدورية للسيارة في أحد المراكز الخدمة (وفق اختيار العميل وفي حدود نفس محافظة سكنه) ويقوم بإعادتها للعميل ",
      "notes": "",
      "serviceList": [],
      "img": "ic_door-to-door.svg"
    },
    {
      "name": "مصاريف العلاج الطارئة",
      "header": "في حالة وقوع حادث لسيارة العميل تسبب في إصابة السائق أو الراكبين في السيارة، تتكفل يورو أسيست بمصاريف الاسعاف والعلاج الطارئ لحالات المصابين ",
      "notes": "",
      "serviceList": [],
      "img": "ic_first-aid-kit.svg"
    }
  ],
  "services_individuals": [
    {
      "name": "نقل السيارة في حالة العطل ",
      "header": "نقل السيارة في حالة العطل  الذي يسبب إنعدام القدرة على الحركة من أي مكان في مصر وإلى أي مكان يحدده العميل حسب نوع الإشتراك.",
      "notes": "نقل السيارة في حالة العطل  الذي يسبب إنعدام القدرة على الحركة من أي مكان في مصر وإلى أي مكان يحدده العميل حسب نوع الإشتراك.",
      "img": "relay_urgent_messages.png"
    },
    {
      "name": "نقل السيارة في حالة الحادث",
      "header": "نقل السيارة في حالة الحادث الذي يسبب إنعدام القدرة على الحركة من أي مكان في مصر وإلى أي مكان يحدده العميل حسب نوع الإشتراك.",
      "notes": "نقل السيارة في حالة الحادث الذي يسبب إنعدام القدرة على الحركة من أي مكان في مصر وإلى أي مكان يحدده العميل حسب نوع الإشتراك.",
      "img": "towing_breakdown_vehicle.png"
    },
    {
      "name": "إعادة السيارة للطريق المعتاد",
      "header": "في حالة إنزلاق السيارة إلى طريق جانبي أو فرعي مع عدم قدرة السيارة على الحركة يتم إعادتها إلى الطريق المعتاد.",
      "notes": "في حالة إنزلاق السيارة إلى طريق جانبي أو فرعي مع عدم قدرة السيارة على الحركة يتم إعادتها إلى الطريق المعتاد.",
      "img": "return_to_ordinary_road.png"
    },
    {
      "name": "توصيل الوقود",
      "header": "إذا نفذ وقود سيارة العميل، يمكن للعميل أن يطلب توفير كمية من الوقود تسمح له بالوصول الى أقرب محطة وقود (وفقاً للكمية القصوى التي يمكن أن تنتقل إليه بأمان)، ويدفع العميل قيمة الوقود فقط. وذلك في حالة توفر الوقود في محطات الوقود المعتادة في نفس المحافظة المطلوب الخدمة بها وعدم ممانعة السلطات",
      "notes": "إذا نفذ وقود سيارة العميل، يمكن للعميل أن يطلب توفير كمية من الوقود تسمح له بالوصول الى أقرب محطة وقود (وفقاً للكمية القصوى التي يمكن أن تنتقل إليه بأمان)، ويدفع العميل قيمة الوقود فقط. وذلك في حالة توفر الوقود في محطات الوقود المعتادة في نفس المحافظة المطلوب الخدمة بها وعدم ممانعة السلطات",
      "img": "fuel_delivery.png"
    },
    {
      "name": "شحن البطارية",
      "header": "تقوم يورو أسيست بإرسال فني لإعادة شحن البطارية مؤقتا لتكون قادرة على بدء تشغيل السيارة ولا تكون يورو أسيست مسئولة عن صيانة بطارية العميل.",
      "notes": "تقوم يورو أسيست بإرسال فني لإعادة شحن البطارية مؤقتا لتكون قادرة على بدء تشغيل السيارة ولا تكون يورو أسيست مسئولة عن صيانة بطارية العميل.",
      "img": "battery_charging.png"
    },
    {
      "name": "المساعدة فى استبدال الإطار التالف",
      "header": "تقوم يورو أسيست بإرسال فني للمساعدة في إستبدال الإطار التالف بالإطار الإحتياطي. ولا تتضمن هذه التغطية توريد قطع الغيار أو أجزاء الإستبدال، أو المواد بصفة عامة وكذلك لا تشمل التغطية مصاريف إصلاح الإطارات او لحام الثقوب. وبجب أن يكون الإطار الاحتياطي موجود بحالة جيدة.",
      "notes": "تقوم يورو أسيست بإرسال فني للمساعدة في إستبدال الإطار التالف بالإطار الإحتياطي. ولا تتضمن هذه التغطية توريد قطع الغيار أو أجزاء الإستبدال، أو المواد بصفة عامة وكذلك لا تشمل التغطية مصاريف إصلاح الإطارات او لحام الثقوب. وبجب أن يكون الإطار الاحتياطي موجود بحالة جيدة.",
      "img": "tire_replacement.png"
    },
    {
      "name": "توفير المعلومات ",
      "header": "توفير معلومات للعميل حول مراكز الخدمة والمستشفيات والإسعاف وكل ما يختص بالحادث أو العطل أو باقي التغطيات عن طريق مركز خدمة العملاء (عن طريق الويب سايت و الإيميل و الواتس أب)",
      "notes": "توفير معلومات للعميل حول مراكز الخدمة والمستشفيات والإسعاف وكل ما يختص بالحادث أو العطل أو باقي التغطيات عن طريق مركز خدمة العملاء (عن طريق الويب سايت و الإيميل و الواتس أب)",
      "img": "supply_information.png"
    },
    {
      "name": "ترتيبات خدمة الاسعاف",
      "header": "الاتصال ومتابعة وصول سيارة الاسعاف للعميل والمرافقين والتأكد من جودة الخدمة الطبية",
      "notes": "",
      "serviceList": [],
      "img": "ambulance_arrangements.png"
    },
    {
      "name": "خدمات الشركات",
      "header": "خدمات الشركات ",
      "notes": "خدمات الشركات",
      "serviceList": [
        {
          "name": "السيارة البديلة",
          "header": "سيارة موديل نفس العام أو العام السابق في حالة وقوع حادث لسيارة العميل تسبب في عدم قدرة السيارة عن الحركة تماماً وفق تقرير فني معتمد ويستلزم اصلاحها مدة تزيد عن 5 أيام عمل .",
          "notes": "",
          "serviceList": [],
          "img": "ic_driver.svg"
        },
        {
          "name": "إنقاذ الركاب",
          "header": "في حالة حدوث عطل أو حادث يستوجب نقل السيارة ضمن برامج يورو كلوب تتكفل يورو أسيست بإرسال سيارة لنقل الراكبين بحد أقصى 4 أشخاص، إلى أقرب محطة ركوب عمومية للأشخاص أو إلى منزل العميل  (أيهما أقرب).",
          "notes": "",
          "serviceList": [],
          "img": "ic_bus.svg"
        },
        {
          "name": "تكاليف الاقامة",
          "header": "في حالة وقوع حادث لسيارة العميل تسبب في توقف السيارة عن الحركة تماماً ويستلزم إصلاحها مدة تزيد عن 5 أيام عمل (بإستثناء العطلات الرسمية) وفقا لتقرير فني معتمد. شرط أن يكون الحادث في مدينة تبعد أكثر من 300 كم عن مسكنه الأصلي. ",
          "notes": "",
          "serviceList": [],
          "img": "ic_Hotel.svg"
        },
        {
          "name": "تجديد الترخيص",
          "header": "تقوم يورو أسيست بتجديد الترخيص للسيارة نيابة عن العميل بدون أية مصاريف إضافية أو إكراميات، مع إلتزام العميل بسداد كافة المصروفات (المثبتة بإيصالات) مع قيمة المخالفات ويتم إستلام الأوراق المطلوبة وتسليم الرخصة المجددة في مكان إقامة أو عمل العميل ويجب إتصال العميل لطلب هذه الخدمة قبل موعد التجديد بـ 3 أيام عمل على الأقل.",
          "notes": "تقوم يورو أسيست بتجديد الترخيص للسيارة نيابة عن العميل بدون أية مصاريف إضافية أو إكراميات، مع إلتزام العميل بسداد كافة المصروفات (المثبتة بإيصالات) مع قيمة المخالفات ويتم إستلام الأوراق المطلوبة وتسليم الرخصة المجددة في مكان إقامة أو عمل العميل ويجب إتصال العميل لطلب هذه الخدمة قبل موعد التجديد بـ 3 أيام عمل على الأقل.",
          "serviceList": [],
          "img": "ic_driver-license.svg"
        },
        {
          "name": "خدمة من الباب للباب",
          "header": "في حالة رغبة العميل في عمل الصيانة الدورية لسيارته، تقوم يورو أسيست بإرسال سائق محترف (أو ونش إنقاذ حسب إختيار العميل) ليتسلم سيارة العميل من منزله أو مقر عمله، لعمل الخدمة الدورية للسيارة في أحد المراكز الخدمة (وفق إختيار العميل وفي حدود نفس محافظة سكنه) ويقوم بإعادتها للعميل. ",
          "notes": "",
          "serviceList": [],
          "img": "ic_door-to-door.svg"
        },
        {
          "name": "مصاريف العلاج الطارئة",
          "header": "في حالة وقوع حادث لسيارة العميل تسبب في إصابة السائق أو الراكبين في السيارة، تتكفل ايورو أسيست بمصاريف الإسعاف والعلاج الطارئ لحالات المصابين. ",
          "notes": "",
          "serviceList": [],
          "img": "ic_first-aid-kit.svg"
        }
      ],
      "img": "Services_Corporates.png"
    }
  ]
}